<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Заказы, возвраты и доставка / _Levitacia^");
$APPLICATION->SetPageProperty("description", "Заказы, возвраты и доставка / _Levitacia^");
$APPLICATION->SetPageProperty("TITLE", "Заказы, возвраты и доставка / _Levitacia^");
$APPLICATION->SetTitle("Заказы и доставка");
?><div class="container inner">
	<div class="text">
		<h1 class="title"><?=$APPLICATION->ShowTitle(false)?></h1>
	</div>
			<h2 class="text__subtitle">
		Доставка по РФ </h2>
	<div class="text__content">
		 По России мы отправляем Службой доставки СДЭК. Более 450 пунктов выдачи СДЭК находятся в крупнейших городах России, расположенных в 80 субъектах федерации. Заказ доставят до вашего дома или офиса за 2−5 дней. Отправка заказа осуществляется по 100% предоплате<br>
 <br>
		 Возможен выбор способа доставки:<br>
		 — Получение товара в пункте выдачи<br>
		 — Курьерская доставка товара до дома или офиса<br>
 <br>
		 Для отправки заказа в пункт выдачи от вас необходима информация:<br>
		 — Ф.И.О.<br>
		 — Телефон<br>
		 — Адрес пункта выдачи, в котором вам удобно получить заказ (полный список пунктов выдачи — <a class="link-inline" href="https://vk.cc/7bMFvb">vk.cc/7bMFvb</a>, либо вы можете написать нам свой адрес и мы найдем ближайший к вам пункт выдачи)<br>
 <br>
		 Для отправки заказа курьером от вас необходима информация:<br>
		 — Ф.И.О.<br>
		 — Телефон<br>
		 — Адрес (индекс, город, улица, дом, корпус, квартира)<br>
	</div>
	<h2 class="text__subtitle">Доставка по миру</h2>
	<div class="text__content">
		 В другие страны мы отправляем Cлужбой экспресс-доcтавки EMS. Для отправки заказа от вас необходима информация:<br>
		 — Ф.И.О.<br>
		 — Телефон<br>
		 — Адрес (индекс, страна, город, улица, дом, корпус, квартира)<br>
	</div>⁠
<h2 class="text__subtitle">Как подобрать размер</h2>
<div class="text__content">
	Поскольку у всех брендов различные параметры, особенно важно определить ваш размер. По каждой вещи имеется размерная сетка. Для точного измерения необходимо положить аналогичную вещь из вашего гардероба на ровную поверхность и измерить параметры, чтобы сравнить с размерной сеткой.

Все ключевые параметры указаны в сантиметрах. Эти измерения займут меньше минуты и помогут подобрать именно ваш размер
</div>

</div>
<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>