<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "О бренде");
$APPLICATION->SetTitle("О бренде");
?><div class="container brand inner">
	<div class="text">
		<h1 class="title"><?=$APPLICATION->ShowTitle(false)?></h1>
	</div>
    <div class="text__content">
        <p>Левитация – ощущение, возникающее у человека в момент достижения поставленной цели. В эту секунду вы на мгновение отрываетесь от земли. Нижнее подчеркивание «_» символизирует землю. Карет «^» символизирует взлет, отрыв от земли. Как левитирующий объект находится между небом и землей, так и название бренда помещено между этими символами.</p>
    </div>
    <div class="text__content">
        <p>Наша одежда выступает манифестом постоянного самосовершенствования и символом грядущего успеха.</p>
    </div>
	<!--<h2 class="text__subtitle">Брэнд - мессенджер</h2>
	<div class="text__content">
<p>		 Слова являются сильнейшим инструментом изменения среды обитания. Поэтому наша одежда является холстом для высказывания людей, меняющих мир. Форма вещи, цвет материала, слова, нанесенные на ткань, образуют игровое послание, раскрывающееся в сознании зрителя. </p><p>Первая коллекция получила имя: _Единый Мир^. Это обращение к людям нового времени. Тем, кто стремится к свободе сознания. Манифест коллекции призывает к отказу от устаревших социальных правил и навязанных стереотипов мышления.</p>
	</div>
	<h2 class="text__subtitle">Эмоция</h2>
	 <div class="text__content"><p>Людей всех рас и вероисповеданий, уровней достатка и религиозных принадлежностей объединяет потребность в одном чувстве. Мы стремимся испытать его, слыша признание в любви, видя успех своих идей, побеждая в соревнованиях или зарабатывая большие деньги. В груди распирает, а тело становится невесомым. В этот момент, отрываясь от земли, мы оставляем все предрассудки и различия внизу.</p>
<p>Люди называют эти мгновения невесомости счастьем, любовью, успехом. Я называю это чувство - Левитация</p>
	</div>
	<h2 class="text__subtitle">Одежда</h2>
	<div class="text__content">
		 Нас вдохновляют контрасты. И не важно в людях, искусстве или природе. Первая коллекция находится на стыке технологий и уличной моды, образуя союз несовместимости. Магнитные замки и непромокаемые материалы соседствуют с нарочито рваной тканью и прозрачными нашивками. Азиатские силуэты, соединяясь с итальянскими премиальными материалами, превращаются в прогрессивную одежду будущего.
	</div>
	<h2 class="text__subtitle">Язык</h2>
	<div class="text__content">
		 _levitacia^ общается с людьми на самом близком и понятном визуальном языке сегодняшнего дня - языке мессенджера. Нижнее подчёркивание «_» символизирует землю. Карет «^» символизирует взлёт, отрыв от земли. Как левитирующий объект находится между небом и землёй, так и название бренда помещено между этими символами.
	</div>-->
</div>
<br><?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>