<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Политика обработки персональных данных");
$APPLICATION->SetTitle("Политика обработки персональных данных");
?><div class="container">
	<div class="text">
		<h1 class="title"><?=$APPLICATION->ShowTitle(false)?></h1>
		<div class="text__content">
ИНН 7804607944<br>
 Интернет-магазин — Интернет-сайт, принадлежащий Продавцу, где представлены товары, предлагаемые Продавцом своим Клиентам для оформления Заказов, а также условия оплаты и доставки этих Заказов Клиентам.<br>
 Товар — объект материального мира, не изъятый из гражданского оборота и представленный к продаже на Сайте.<br>
 Заказ — должным образом оформленный запрос Клиента на доставку по указанному адресу перечня Товаров, выбранных на Сайте.<br>
 Служба доставки — штатные курьеры Продавца или третье лицо, оказывающее по договору с Продавцом услуги по доставке Заказов Клиентам.<br>
 <br>
 ОБЩИЕ ПОЛОЖЕНИЯ<br>
 Сайт принадлежит и администрируется ООО «Риволта»<br>
 Заказывая товары через Интернет-магазин, Клиент соглашается с Условиями продажи товаров (далее — Условия), изложенными ниже.<br>
 Настоящие Условия, также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и ч.2 ст.437 ГК РФ.<br>
 К отношениям между Клиентом и Продавцом применяются положения ГК РФ о розничной купле-продаже (§ 2 глава 30), а также Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 и иные правовые акты, принятые в соответствии с ними.<br>
 Продавец оставляет за собой право вносить изменения в настоящие Условия, в связи с чем, Клиент обязуется регулярно отслеживать изменения в Условиях, размещенных в разделе «Условия продажи».<br>
 Клиент соглашается с Условиями нажатием кнопки «Подтвердить заказ» на последнем этапе оформления Заказа на Сайте.<br>
 <br>
 ОФОРМЛЕНИЕ И СРОКИ ВЫПОЛНЕНИЯ ЗАКАЗА<br>
 Заказ Клиента может быть оформлен следующими способами: принят по телефону или оформлен Клиентом самостоятельно на Сайте.<br>
 При оформлении Заказа Клиент должен указать следующую информацию:<br>
 Ф.И. Клиента либо Получателя Заказа<br>
 адрес доставки Заказа<br>
 контактный телефон.<br>
 Продавец вправе отказать в заключении договора и оформлении Заказа, без указания причин.<br>
 Конечные сроки получения Заказа Клиентом зависят от адреса и региона доставки, работы конкретной Службы доставки, и напрямую не зависят от Продавца.<br>
 Все информационные материалы, представленные на Сайте, носят справочный характер и не могут в полной мере передавать достоверную информацию о свойствах и характеристиках Товара, включая цвета, размеры и формы. В случае возникновения у Клиента вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа, Клиент должен обратиться к Продавцу.<br>
 В случае отсутствия заказанных Товаров на складе Продавца, в том числе по причинам, не зависящим от Продавца, Продавец вправе аннулировать указанный Товар из Заказа Клиента и уведомить об этом Клиента путем направления электронного сообщения по адресу или по телефону, указанному при регистрации.<br>
 В случае аннуляции полностью либо частично предоплаченного Заказа стоимость аннулированного Товара по требованию Клиента возвращается Продавцом Клиенту тем способом, которым Товар изначально был предоплачен.<br>
 <br>
 ДОСТАВКА<br>
 Способы доставки товаров указаны на Сайте в разделе «Доставка».<br>
 Территория доставки ограничена пределами РФ, Белоруссия, Казахстан, Украина<br>
 Продавец приложит все усилия для соблюдения сроков доставки, указанных на Сайте, тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.<br>
 Риск случайной гибели или случайного повреждения Товара переходит к Клиенту с момента передачи ему Заказа и проставления получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Клиенту стоимость предоплаченного Клиентом Заказа и доставки после получения подтверждения утраты Заказа от Службы доставки.<br>
 Стоимость доставки не зависит от веса и габаритов посылки, только от региона доставки.<br>
 При доставке Заказ вручается Клиенту либо лицу, указанному в качестве Получателя Заказа. При невозможности получения Заказа, оформленного за наличный расчет, указанными выше лицами, Заказ вручается лицу, готовому предоставить сведения о заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.<br>
 Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств в пункте 4.6., при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональной информации Получателя. (Возможно ли получение другим лицом по доверенности?)<br>
 При передаче Заказа Клиент должен проверить внешний вид и упаковку Заказа, количество Товара в Заказе, комплектность, ассортимент.<br>
 Сроки, отведенные Продавцом для получения Заказа Клиентом, ограничены и указываются при оформлении Заказа, на этапе выбора соответствующего способа доставки.<br>
 Неполучение Заказа в указанные в п. 4.9 Условий сроки считается отказом Клиента от договора купли-продажи и является основанием для аннулирования Заказа Продавцом. Если неполученный Заказ был предоплачен, денежные средства возвращаются Клиенту в порядке, предусмотренном п. 3.7 Условий.<br>
 <br>
 ОПЛАТА ТОВАРА<br>
 Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Клиентом Товара, Продавец при первой возможности информирует об этом Клиента для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Клиентом данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Клиенту оплаченную за Заказ сумму.<br>
 Цена Товара может быть изменена Продавцом в одностороннем порядке. Цена Товара указывается на последнем этапе оформления Заказа и действительна на момент нажатия кнопки «Подтвердить заказ». При этом цена на заказанный Клиентом Товар изменению не подлежит.<br>
 Способы оплаты Товара указаны на Сайте в разделе «Оплата». Согласованным способом оплаты считается способ, выбранный Клиентом из доступных способов оплаты при оформлении Заказа.<br>
 При предоплате Товаров Заказ принимается в обработку только после зачисления денежных средств Клиента на расчетный счет Продавца. При этом Товар под Заказ не резервируется, и Продавец не может гарантировать доступность Товара на складе Продавца, указанную в момент оформления Заказа, как следствие, могут увеличиться сроки обработки Заказа.<br>
 Особенности оплаты Товара с помощью банковских карт<br>
 5.5.1. В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.<br>
 5.5.2. Порядок оплаты с помощью банковских карт указан на Сайте в разделе «Оплата».<br>
 5.5.3. Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 УК РФ.<br>
 5.5.4. Во избежание случаев различного рода неправомерного использования банковских карт при оплате, все Заказы, оформленные на Сайте и предоплаченные банковской картой, проверяются Продавцом. Продавец оставляет за собой право без объяснения причины аннулировать Заказ. Стоимость Заказа возвращается на банковскую карту владельца.<br>
 Продавец вправе предоставлять Клиенту скидки на Товар и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления могут быть изменены Продавцом в одностороннем порядке.<br>
 Продавец вправе устанавливать скидки в целях продвижения того либо иного способа оплаты или доставки Товара. При этом Продавец может ограничивать условия действия скидок.<br>
 При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в заказы Клиента, доставка указанных вложений осуществляется за счет Клиента. Чтобы отказаться от вложения, Клиенту необходимо обратиться в Службу по работе с клиентами.<br>
 <br>
 ВОЗВРАТ ТОВАРА<br>
 Возврат товара надлежащего качества.<br>
 6.1.1. Клиент вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 14 дней, не считая дня покупки. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара.<br>
 6.1.2. Клиент не вправе отказаться от Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его Клиентом.<br>
 6.1.3. При отказе Клиента от Товара согласно п.6.1.1. Условий Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов продавца на доставку от Клиента возвращенного Товара, не позднее чем через 10 дней с даты получения Продавцом письменного заявления и товара от Клиента.<br>
 6.1.4. Если на момент обращения Клиента аналогичный товар отсутствует в продаже у Продавца, Клиент вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за указанный товар денежной суммы. Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 5 рабочих дней со дня возврата товара.<br>
 Возврат товара ненадлежащего качества<br>
 6.2.1. Клиент может возвратить Товар ненадлежащего качества изготовителю или Продавцу и потребовать возврата уплаченной денежной суммы в течение гарантийного срока, срока годности либо, если такой срок не установлен, в срок, не превышающий 14 календарных дней. Клиент также может потребовать замены Товара ненадлежащего качества либо устранения недостатков.<br>
 6.2.2. В случае отказа Клиента от договора и предъявления требования о возврате уплаченной за товар денежной суммы согласно п. 6.2.1. Условий, стоимость Товара подлежит возврату Клиенту в течение 10 дней с момента получения Продавцом письменного заявления и товара от Клиента.<br>
 Возврат денежных средств<br>
 6.3.1. Денежные средства подлежат возврату тем способом, который был использован Клиентом при оплате Товара.<br>
 6.3.2. В случае если возврат денежных средств осуществляется неодновременно с возвратом товара Клиентом, возврат указанной суммы осуществляется Продавцом с согласия Клиента путем перечисления соответствующей суммы на банковский счет Клиента, указанный Клиентом.<br>
 Порядок действий при нарушении продавцом условия об ассортименте (пересорте).<br>
 6.4.1. В случае передачи Товара в нарушении условия об ассортименте не применяются правила ст. 468 ГК РФ.<br>
 6.4.2. В случае обнаружения в Заказе Товара, не соответствующего заказанному ассортименту (пересорт), Клиент вправе при передаче заказа отказаться от данного Товара и потребовать замены на Товар в ассортименте, предусмотренном Заказом, либо возврата денежных средств за фактически непереданный Товар.<br>
 6.4.4. Замена товара, не соответствующего Заказу по ассортименту, осуществляется путем возврата денежных средств Продавцом Клиенту по неправильно укомплектованному заказу и оформления нового заказа.<br>
 6.4.5. В случае невозможности осуществить замену Товара, Продавец уведомляет об этом Клиента посредством направления сообщения на электронный адрес или по телефону, указанному Клиентом при регистрации, а денежные средства, фактически оплаченные за непереданный товар, возвращаются в порядке, предусмотренном п.6.4.6.<br>
 6.4.6. Денежные средства, оплаченные Клиентом за фактически непереданный Товар, подлежат возврату в течение 10 дней с момента получения письменного заявления Клиента о возврате денежных средств. Возврат уплаченной за товар суммы осуществляется тем способом, которым была произведена оплата.<br>
 Порядок действий при нарушении Продавцом условия о количестве.<br>
 6.5.1. При передаче Заказа Клиент обязан проверить количество Товаров в Заказе. Если при передаче Заказа Клиентом обнаружены расхождения по количеству Товара в Заказе, Клиент обязан в присутствии представителя Продавца или перевозчика составить Акт о расхождении по количеству.<br>
 <br>
 ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ<br>
 Вся текстовая информация и графические изображения, находящиеся на Сайте являются собственностью Продавца и/или его контрагентов.<br>
 <br>
 ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ<br>
 Продавец не несет ответственности за ущерб, причиненный Клиенту вследствие ненадлежащего использования Товаров, заказанных на Сайте.<br>
 Продавец не несет ответственности за содержание и функционирование сайтов, которые содержат ссылки на Сайт.<br>
 Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Клиентом, третьим лицам.<br>
 <br>
 Клиент обязуется не использовать заказанный Товар в предпринимательских целях.<br>
 <br>
 КОНФИДЕНЦИАЛЬНОСТЬ И ЗАЩИТА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ<br>
 Предоставление информации Клиентом:<br>
 9.1.1. При регистрации на Сайте (для получения рассылки) Клиент предоставляет следующую информацию: Фамилия, Имя, адрес электронной почты.<br>
 Предоставляя свои персональные данные при регистрации на сайте, Клиент соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг.<br>
 9.2.1. Если Клиент не желает, чтобы его персональные данные обрабатывались, то он должен обратиться в Службу по работе с клиентами Продавца. В таком случае вся полученная от Клиента информация удаляется из клиентской базы Продавца.<br>
 Использование информации предоставленной Клиентом и получаемой Продавцом.<br>
 9.3.1 Продавец использует информацию:<br>
 для регистрации Клиента на Сайте;<br>
 для выполнения своих обязательств перед Клиентом;<br>
 для оценки и анализа работы Сайта;<br>
 для определения победителя в акциях, проводимых Продавцом.<br>
 9.3.2. Продавец вправе направлять Клиенту сообщения рекламно-информационного характера.<br>
 Разглашение информации, полученной Продавцом:<br>
 9.4.1. Продавец обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Клиентом.<br>
 9.4.2. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.<br>
 Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и не передаются третьим лицам.<br>
 Продавец получает информацию об ip-адресе посетителя Сайта  <a class="link-inline" href="http://www.olovomsk.com/">www.olovomsk.com</a>. Данная информация не используется для установления личности посетителя.<br>
 <br>
 ПРОЧИЕ УСЛОВИЯ<br>
 К отношениям между Клиентом и Продавцом применяется право Российской Федерации.<br>
 В случае возникновения вопросов и претензий со стороны Клиента он должен обратиться в Службу по работе с клиентами Продавца по телефону или электронной почте. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ.<br>
 Признание судом недействительности какого-либо положения настоящих Условий и правил не влечет за собой недействительность остальных положений.<br>
 Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации.<br>
 (Утвержден Постановлением правительства Российской Федерации от 19 января 1998 года № 55)<br>
 1. Товары для профилактики и лечения заболеваний в домашних условиях (предметы санитарии и гигиены из металла, резины, текстиля и других материалов, инструменты, приборы и аппаратура медицинские, средства гигиены полости рта, линзы очковые, предметы по уходу за детьми), лекарственные препараты.<br>
 2. Предметы личной гигиены (зубные щетки, расчески, заколки, бигуди для волос, парики, шиньоны и другие аналогичные товары).<br>
 3. Парфюмерно-косметические товары.<br>
 4. Текстильные товары (хлопчатобумажные, льняные, шелковые, шерстяные и синтетические ткани, товары из нетканых материалов типа тканей — ленты, тесьма, кружево и другие); кабельная продукция (провода, шнуры, кабели); строительные и отделочные материалы (линолеум, пленка, ковровые покрытия и другие) и другие товары, отпускаемые на метражах).<br>
 5. Швейные и трикотажные изделия (изделия швейные и трикотажные бельевые, изделия чулочно-носочные).<br>
 6. Изделия и материалы, контактирующие с пищевыми продуктами, из полимерных материалов, в том числе для разового использования (посуда и принадлежности столовые и кухонные, емкости и упаковочные материалы для хранения и транспортирования пищевых продуктов).<br>
 7. Товары бытовой химии, пестициды и агрохимикаты.<br>
 8. Мебель бытовая (мебельные гарнитуры и комплекты).<br>
 9. Изделия из драгоценных металлов, с драгоценными камнями, из драгоценных металлов со вставками из полудрагоценных и синтетических камней, ограненные драгоценные камни.<br>
 10. Автомобили и мотовелотовары, прицепы и номерные агрегаты к ним; мобильные средства малой механизации сельскохозяйственных работ; прогулочные суда и иные плавсредства бытового назначения.<br>
 11. Технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства).<br>
 12. Гражданское оружие, основные части гражданского и служебного огнестрельного оружия, патроны к нему.<br>
 13. Животные и растения.<br>
14. Непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации).
		</div>
	</div>
</div>
 <?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>